<?php

return [

    /*
    |--------------------------------------------------------------------------
    | App messages
    |--------------------------------------------------------------------------
    |
    |
    */

    'Home' => 'الصفحة الرئيسية',
    'About' => 'معلومات عنا',
    'Services' => 'الخدمات',
    'Guards' => 'الحراسة',
    'Contact us' => 'الاتصال بنا',
    'Guarder' => 'الحارس',
    'Call' => 'الاتصال',
    'Send' => 'الارسال',
    'Full Name' => 'الاسم بالكامل',
    'Email' => 'الايميل',
    'Phone Number' => 'رقم التليفون',
    'Message' => 'رسالة',
    'Get In touch' => 'ادخل بيانات التواصل',

];